export const eightData =  [
    {
        title: "Почему я должен/должна учиться у вас?", 
        desc: <ul>
                <li>у нас в неделю 40 часов – у других в неделю 9 часов</li>
                <li>у нас 3 месяца – у других 9 месяцев</li>
                <li>у нас 520 часов за 3 месяца – у других  360 часов за 9 месяцев</li>
                <li>у нас $600 – у них $1000</li>
                <li>у нас атмосферно, обучение через интерактивы и разборы – у них скучные лекции</li>
            </ul>,
        id: "panel1a-content",
        aria: "panel1a-content"
    },
    {
        title: "Что мне нужно знать для участия в данной программе?", 
        desc: "Необходимо умение пользоваться компьютером и печатать на приемлемой скорости. Если вы прошли наш тест, то ваших знаний достаточно, чтобы учиться.",
        id: "panel2a-content",
        aria: "panel2a-content"
    },
    {
        title: "Нужен ли мне свой ноутбук?", 
        desc: "Да. Необходимо иметь свой ноутбук. Характеристики: минимум 4 ГБ оперативной памяти, 2 ядровый процессор. В идеале: 8 ГБ оперативной памяти и процессор с 4 ядрами.",
        id: "panel3a-content",
        aria: "panel3a-content"
    },
    {
        title: "Какой ноутбук мне нужен?", 
        desc: "Характеристики: минимум 4 ГБ оперативной памяти, 2 ядровый процессор. В идеале: 8 ГБ оперативной памяти и  процессор с 4 ядрами.",
        id: "panel4a-content",
        aria: "panel4a-content"
    },
    {
        title: "Можно ли обучаться онлайн?", 
        desc: "К сожалению, нет. У нас полностью оффлайн. При онлайн обучении 70-90% не доходят до конца и бросают обучение в силу отсутствии мотивации или живого общения с менторами, а в оффлайн формате эти проблемы исключаются.",
        id: "panel5a-content",
        aria: "panel5a-content"
    },
    {
        title: "Я хочу учиться, но у меня есть постоянная работа. Могу ли я совмещать работу с учебой?", 
        desc: "Необходимо уделять минимум 5 часов в день на учебу. Или можем предложить вечерние группы с 18.30 - 21.30",
        id: "panel6a-content",
        aria: "panel6a-content"
    },
    {
        title: "Есть ли вечерние группы?", 
        desc: "Да, есть. Также 5 дней в неделю, по 3 часа. С 18.30 - 21.30",
        id: "panel7a-content",
        aria: "panel7a-content"
    },
    {
        title: "Сколько менторов будут нас поддерживать?", 
        desc: "В команде 1 главный ментор, минимум 3 помощника ментора и 1 модератор группы",
        id: "panel8a-content",
        aria: "panel8a-content"
    },
    {
        title: "У меня есть опыт в программировании, могу ли обучаться у вас?", 
        desc: "Да, конечно. Это будет преимуществом. Рекомендуем начать с начала, так как у нас много практики и вы обязательно узнаете что то новое или хотя-бы подкрепите свои знания",
        id: "panel9a-content",
        aria: "panel9a-content"
    },
    {
        title: "Со скольки лет берете на обучение и есть ли возрастные ограничения?", 
        desc: "Нет жестких ограничений. Обычно принимаем старше 14 лет, а самому взрослому участнику было 42 года",
        id: "panel10a-content",
        aria: "panel10a-content"
    },
    {
        title: "Что я буду знать в итоге?", 
        desc: "Вы будете начинающим frontend/backend разработчиком готовым работать над проектами",
        id: "panel11a-content",
        aria: "panel11a-content"
    },
    {
        title: "Поможете ли мне с трудоустройством?", 
        desc: "У нас есть свой карьерный центр, в котором работают опытные карьерные консультанты. Вы пройдете тестовые собеседования и научитесь писать резюме. Лучших выпускников рекомендуем партнерам. Также гарантированно берем на стажировку до 5 человек",
        id: "panel12a-content",
        aria: "panel12a-content"
    },
    {
        title: "Есть ли скидки?", 
        desc: "Мы даем скидку 10% всем, кто оплатит всю сумму за весь курс",
        id: "panel13a-content",
        aria: "panel13a-content"
    },
    {
        title: "Сколько человек в группе?", 
        desc: "У нас нет групп, есть потоки. У одном потоке 40-50 человек. Площадь помещения, в котором проходит обучение составляет 100 кв. метров - тесно никому не будет. Также, с вами будет работать команда менторов из 5-8 человек. Без внимания никто не останется, команда менторов будет помогать каждому. Также, в вашем распоряжении также коворкинг с площадью более 300 кв. метров",
        id: "panel14a-content",
        aria: "panel14a-content"
    },
    {
        title: "По 8 часов в день это не много?", 
        desc: "Нет, ведь когда станете программистом, будете в день работать больше 8 часов. Предусмотренны перерывы, а также будут различные интерактивы, игры, соревнования, хакатоны и пр., другими словами вы не будете просто сидеть 8 часов и слушать или писать. Мы обучаем уже два года и никогда с этим проблем не было",
        id: "panel15a-content",
        aria: "panel15a-content"
    },
    {
        title: "За три месяца стану Junior?", 
        desc: "Да, вы станете начинающим Junior разработчиком. Ваших знаний будет достаточно чтобы проходить стажировку и работать",
        id: "panel16a-content",
        aria: "panel16a-content"
    },
    {
        title: "Можно ли обучаться в кредит?", 
        desc: "Да, можете оформить через банк “Бай Тушум”. Необходимо предоставить паспорт и справку о доходах за последние 6 месяцев или патент",
        id: "panel17a-content",
        aria: "panel17a-content"
    },
    {
        title: "Можно взглянуть на программу обучения?", 
        desc: "Можете написать нам, мы вышлем содержание",
        id: "panel18a-content",
        aria: "panel18a-content"
    },
    {
        title: "Мне (25-50) лет могу ли я научиться? (у вас молодые в группе)", 
        desc: "Да, это не помеха. Средний возраст наших студентов - 28, самому старшему участнику было 42",
        id: "panel19a-content",
        aria: "panel19a-content"
    },
    {
        title: "Сертификат есть? Сертификат лицензирован? Сертификат международный?", 
        desc: "Сертификат выдается только тем, кто защитил свой дипломный проект. Сертификат не лицензирован и не международного образца. Для получения работы программиста сертификат не нужен. Компания при приеме на работу проверяет ваши знанияи проекты, которые вы делали",
        id: "panel20a-content",
        aria: "panel20a-content"
    },
    {
        title: "Можно ли пропускать некоторые дни?", 
        desc: "Только при уважительных причинах. В обычные дни - нет. Если пропустили, все материалы будут хранится и вы сможете наверстать упущенное",
        id: "panel21a-content",
        aria: "panel21a-content"
    },
    {
        title: "Нужно ли знать математику, английский?", 
        desc: "На данном этапе - нет. Математика и английский вам не пригодятся",
        id: "panel22a-content",
        aria: "panel22a-content"
    },
    {
        title: "С нуля могу освоить?", 
        desc: "Да, у нас все участники с нуля. Наш буткэмп адаптирован для новичков в программировании",
        id: "panel23a-content",
        aria: "panel23a-content"
    },
]